Repository: NeuralNinjas-AI/AirQuality
Catalog: Datasets/archive/ELRC_417_Parallel texts from Swedish Work environment/ELRC_417_Parallel texts from Swedish Work environment [...]_dataset/261.bg-se.tmx
Source language: bg
Languages: se

source: Обикновено трябва да работите по 8 часа на ден.
se: Normalt arbetar du 8 timmar per dag.

source: Когато има особена нужда, можете да работите извънредно, но не повече от 48 часа в продължение на четири седмици или 50 часа в продължение на един календарен месец.
se: När det finns ett särskilt behov får du arbeta övertid högst 48 timmar under fyra veckor eller 50 timmar under en kalendermånad.

source: Извънредният труд не може да надвишава 200 часа за една календарна година.
se: Övertiden får uppgå till högst 200 timmar under ett kalenderår.

source: Ведомството за работната среда носи отговорност за това работодателите да спазват правилата съгласно Закона за работната среда и Закона за работното време.
se: Det är Arbetsmiljöverkets uppgift att se till att arbetsgivare följer reglerna i arbetsmiljölagen och arbetstidslagen.

source: Инспекторите на Ведомството посещават различни работни места и контролират дали работодателите спазват законите.
se: Arbetsmiljöverkets inspektörer besöker olika arbetsplatser och kontrollerar att arbetsgivare följer lagarna.

source: Ако разпоредбите на Закона за работната среда не се спазват, може например изпълнението на някои задачи да бъде забранено.
se: Om arbetsmiljölagen inte följs kan exempelvis vissa arbetsuppgifter förbjudas.

source: Ако мислите, че Вашият работодател нарушава правилата, свържете се с Ведомството за работната среда.
se: Om du tror att din arbetsgivare bryter mot bestämmelserna ska du kontakta Arbetsmiljöverket.

source: Можете да се обърнете и към Профсъюза Комунал, който има регионални отговорници по охраната на труда, които са длъжностни лица за налюдение и защита на добрите условия на труд и работната среда.
se: Du kan också kontakta Kommunal, som har regionala skyddsombud som övervakar att arbetsmiljön är bra. 3

source: Законът за работното време може да бъде дерогиран по силата на споразумение чрез колективно договаряне.
se: Arbetstidslagen kan avtalas bort genom kollektivavtal.

source: Колективният трудов договор може да замени целия закон или част от него.
se: Kollektivavtalet kan ersätta hela lagen eller delar av den.

source: Тогава Ведомството не може и да разреши изключения от някои правила на закона.
se: Då kan Arbetsmiljöverket inte heller tillåta undantag från vissa av lagens regler.

source: Ако се разболеете
se: Om du blir sjuk

source: В шведската система за социално осигуряване има привилегии, базиращи се на работа, така например платен отпуск по болест и по майчинство или бащинство, които се основават на факта дали имате работа.
se: I det svenska socialförsäkringssystemet finns arbetsbaserade förmåner, till exempel sjukpenning och föräldrapenning, som bygger på att du har ett arbete.

source: Освен това има и привилегии, които се базират на основата на пребиваване в страната.
se: Det finns även bosättningsbaserade förmåner.

source: Хората, които работят само временно в Швеция обикновено не се обхващат от тези обезщететителни привилегии.
se: Personer som endast arbetar tillfälligt i Sverige omfattas vanligtvis inte av dessa förmåner.

source: Ако работите в Швеция, като изпратен тук и нает на работа от агенцията за осигуряване на персонал в собствената Ви страна, то вие сте осигурени в собствената си страна.
se: Om du är utstationerad i Sverige, det vill säga anställd av ett bemanningsföretag i ditt hemland, är du försäkrad i hemlandet.

source: Ако вместо това сте назначен от шведски работодател, шведското социално осигуряване ще се отнася за Вас, поне по отношение на привилегиите базирани на работа/ заетост.
se: Om du istället är anställd av en svensk arbetsgivare ska den svenska socialförsäkringen gälla för dig, i alla fall i fråga om arbetsbaserade förmåner.

source: Ако ще пребивавате в Швеция за по-малко от една година, се счита, че нямате место-пребиваване в Швеция и не можете да ползвате привилегиите, базирани на основата на пребиваване.
se: Om du kommer att vistas i Sverige under mindre tid än ett år, anses du inte bosatt i Sverige och omfattas inte av bosättningsbaserade förmåner.

source: Берачи на горски плодове, които идват от друга държава на ЕС се обхващат от специални правила, което означава, че те могат да имат право на привилегии, както на основата на пребиваване, така и базирани на работа, ако работят само в Швеция.
se: Bärplockare som kommer från ett annat EU-land omfattas av särskilda regler som innebär att de kan ha rätt till både bosättningsbaserade och arbetsbaserade förmåner, om de enbart arbetar i Sverige.

source: Шведското управление за социално осигуряване решава дали едно лице е осигурено в Швеция и има право на привилегии и обезщетение.
se: Det är den svenska Försäkringskassan som beslutar om en person är försäkrad i Sverige och har rätt till förmåner.

source: Заявлението за регистрация не влияе и не засяга правото на ев. привилегии или обезщетение.
se: Anmälan påverkar inte den eventuella rätten till förmåner.

source: Прочетете повече на уебсайта на Управлението за обществено осигуряване, www.forsakringskassan.se.
se: Läs mer på Försäkringskassans webbplats, www.forsakringskassan.se.

source: Трябва ли да плащате данък в Швеция?
se: Ska du betala skatt i Sverige?

source: Налице е специфично изключение от задължението да се плащат данъци за онези, които са наети от работодатели в родните им страни и които работят само временно в Швеция.
se: Det finns ett särskilt undantag från skyldigheten att betala skatt för dem som är anställda av en arbetsgivare i hemlandet och som bara jobbar tillfälligt i Sverige.

source: Доходите са без такси и данъци, при условие, че работата не превишава 183 дни за период от една година.
se: Inkomsterna är skattefria under förutsättning att arbetet inte överskrider 183 dagar under en ettårsperiod.

source: В тази връзка, обаче, съществуват също изисквания и към работодателя.
se: Det ställs dock även krav på arbetsgivaren.

source: За да може да се приложи изключението за освобождаване от данъци, трябва работодателят да няма място за стопанска дейност в Швеция.
se: För att undantaget ska gälla får inte arbetsgivaren ha ett fast driftställe i Sverige.

source: Постоянно място за стопанска дейност могат да бъдат офис, фабрика или нещо подобно.
se: Ett fast driftställe kan vara ett kontor, en fabrik eller liknande.

source: Ако Вашият работодател има място за стопанска дейност в Швеция, е наложително Ние да заплащате специален данък общ доход, наречен СИНК (SINK), при положение че останете в Швеция за повече от шест месеца.
se: Om din arbetsgivare har ett fast driftställe i Sverige ska du, under förutsättning att du stannar i Sverige i högst sex månader, betala särskild inkomstskatt, SINK.

source: Данъчната ставка е 25 процента.
se: Skattesatsen är 25 procent.

source: След шест месеца вие се считате за данъчно пребиваващ в Швеция и следва да заплатщате данък в съответствие с обичайните правила.
se: Efter sex månader anses du vara skattemässigt bosatt i Sverige och ska då betala skatt enligt de vanliga reglerna.

source: Това може да бъде приложено и в случаите, когато престоят Ви в Швеция се повтаря.
se: Så kan också bli fallet om dina vistelser i Sverige är återkommande.

source: Прочетете повече по въпросите на изпращане и командировки на сайта www.posting.se.
se: För mer information, se Skatteverkets webbplats, www.skatteverket.se.

source: workinginsweden.se
se: Utstationering

source: Ако например, Вие сте назначен от агенция за наемане на работна сила в родната си страна и тя Ви изпрати в Швеция, за да работите тук в продължение на няколко месеца, Вие се считате за командирован на работа.
se: Om du till exempel är anställd av ett bemanningsföretag i ditt hemland och skickas till Sverige för att arbeta under ett par månader är du utstationerad.

source: За командированите работници важат например разпоредби за почивка/отпуска и отпуск по майчинство.
se: För utstationerad arbetskraft gäller svenska bestämmelser om exempelvis semester och föräldraledighet.

source: Ведомството за работната среда е т. нар. служба за връзка по въпросите на изпращане/командировки и дислокация и може да предостави информация за това, с какви права разполагате.
se: Arbetsmiljöverket är så kallat förbindelsekontor för utstationeringsfrågor och kan lämna information om vilka rättigheter du har.
